{
  "data":"Вам нужно обратиться в ИРЦ\n11:45\nАО ИРЦ т.8-800-707-3223 доб.4007, email: irchm@mail.ru Ул. Чехова 72А",
  "wrong_input":"Возможность ввода показаний приборов учета в личном кабинете, доступна только в период с 23 по 26 числа каждого месяца, либо Вас перевели на норму, если вы не подавали показания в течении 6 месяцев. Уточнить детали по данному вопросу Вы можете в своей управляющей компании(УК).",
  "cant_reg": "\n\nНа сайте cabinet.infougra.ru зарегистрироваться в ЛК: набрав логин(имя, эл.почту), эл.почту(на случай воcстановления пароля и получения квитанции), пароль\nВ личном кабинете Вам необходимо зайти в НАСТРОЙКИ АККАУНТА - ДОБАВИТЬ ЛИЦЕВОЙ СЧЕТ. Далее пошагово заносите необходимую информацию. Шаг 1. Введите номер ЛС. Шаг 2. Выберети город. Шаг 3. Введите код регистрации (его можно взять в информационном платежном документе к личевому счету, англ.буквы)\n",
  "how_connect":"Способ №1: Вам необходимо пройти полную процедуру регистрации “Кабинет” . Способ №2: Необходимо зайти в ранее зарегистрированный кабинет, перейти в меню «НАСТРОЙКИ» (значок шестерёнки в верхнем правом углу) и добавить там новый лицевой счет. В данном случае внутри личного кабинета Вы сможете переключать информацию по зарегистрированным лицевым счетам с помощью кнопки «МЕНЮ» в левом верхнем углу. Для регистрации обоими способами Вам понадобится код для регистрации.\n",
  "wrong_reg_code":"Код регистрации вводится большими буквами английского языка",
  "month":"\n\n Сроки оплаты коммунальных платежей по Жилищному кодексу. Согласно п.1, ст. 155 ЖК РФ, плата за предоставленные услуги и ресурсы должна быть внесена не позднее 10 числа месяца, следующего за расчетным (если иные сроки не предусмотрены в договоре с поставщиком)\n",
  "fail_pay":"Ваша оплата появится в личном кабинете истории платежей с задержкой, так как это зависит от банка, которым вы пользуетесь ",
  "bonus":"* Вы можете потратить бонусы на оплату пени 275 бонусов - 1 руб.\n* При подписке на дополнительные услуги будет списано 7500 бонусных баллов.\n* Так же Вы можете оформить ежемесячную подписку. В этом случае бонусы, при наличии, будут списываться каждый месяц.",
  "fine": "До 10 числа следующего месяца нужно оплатить начисление за текущий месяц, а на просроченную оплату за ранние периоды начисляется пеня с первого дня следующего месяца."
}